export const products = [
    {
        id: 'NS01',
        name: 'Nike Air Jordan 1 Mid SE',
        desc: 'Air Jordan 1 Mid SE ยังคงเสน่ห์เหนือกาลเวลาของ AJ1 รุ่นแรกเอาไว้ พร้อมปรับโฉมด้วยสีสันสดใหม่เพื่อให้รองเท้ามีรูปโฉมใหม่ คู่นี้มีส่วน Air-Sole น้ำหนักเบาพร้อมวัสดุผสมจากธรรมชาติและวัสดุสังเคราะห์ช่วยตกแต่งให้กับลุคคลาสสิก',
        price: 4600
    },
    {
        id: 'NS022',
        name: 'Nike Air Force 1 \'07',
        desc: 'ความเบิกบานดำรงอยู่ใน Nike Air Force 1 ’07 รองเท้าบาสรุ่นไอคอนที่ใส่ลูกเล่นสดใหม่ให้กับสิ่งที่คุณรู้จักดีที่สุด ไม่ว่าจะเป็นหนังเฉียบคม สีสันสะดุดตา และความวิบวับที่ลงตัวซึ่งทำให้คุณเปล่งประกาย',
        price: 3500
    }
];